<!DOCTYPE html>
<html lang="de">

<head>
  <title>Jannik Schilling</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">


  <link href='https://fonts.googleapis.com/css?family=Montserrat' rel='stylesheet'>

  <link rel="stylesheet" href="../fonts/icomoon/style.css">
  <link rel="stylesheet" href="../https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.13.0/../css/all.min.css">

  <link rel="stylesheet" href="../css/bootstrap.min.css">
  <link rel="stylesheet" href="../css/jquery-ui.css">
  <link rel="stylesheet" href="../css/owl.carousel.min.css">
  <link rel="stylesheet" href="../css/owl.theme.default.min.css">
  <link rel="stylesheet" href="../css/owl.theme.default.min.css">

  <link rel="stylesheet" href="../css/jquery.fancybox.min.css">

  <link rel="stylesheet" href="../css/bootstrap-datepicker.css">

  <link rel="stylesheet" href="../fonts/flaticon/font/flaticon.css">

  <link rel="stylesheet" href="../css/aos.css">
  <link href="../css/jquery.mb.YTPlayer.min.css" media="all" rel="stylesheet" type="text/css">

  <link rel="stylesheet" href="../css/style.css">

  <link rel="apple-touch-icon" sizes="180x180" href="../favicon/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="../favicon/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="16x16" href="../favicon/favicon-16x16.png">
  <link rel="manifest" href="../favicon/site.webmanifest">
  <link rel="mask-icon" href="../favicon/safari-pinned-tab.svg" color="#5bbad5">
  <meta name="msapplication-TileColor" content="#da532c">
  <meta name="theme-color" content="#ffffff">



</head>

<body data-spy="scroll" data-target=".site-navbar-target" data-offset="300">

  <div class="site-wrap">

    <div class="site-mobile-menu site-navbar-target">
      <div class="site-mobile-menu-header">
        <div class="site-mobile-menu-close mt-3">
          <span class="icon-close2 js-menu-toggle"></span>
        </div>
      </div>
      <div class="site-mobile-menu-body"></div>
    </div>


    
    <div class="header-top">
      <div class="container">
        <div class="row align-items-center">
          <div class="col-12 col-lg-6 d-flex">
            <a href="../index.html" class="site-logo">
              <img href="../index.html" src="../Logo.png" class="sitelogo-img">
            </a>

            <a href="../#" class="ml-auto d-inline-block d-lg-none site-menu-toggle js-menu-toggle text-black"><span
                class="icon-menu h3"></span></a>

          </div>
          <div class="col-12 col-lg-6 ml-auto d-flex">
            <div class="ml-md-auto top-social d-none d-lg-inline-block">
              <a href="../https://linkedin.com/in/jannikschilling/" class="d-inline-block p-3"><span class="icon-linkedin"></span></a>
              <a href="../https://www.xing.com/profile/Jannik_Schilling7/" class="d-inline-block p-3"><span class="icon-xing"></span></a>
            </div>
            <!---<form action="success.html" class="search-form d-inline-block">

              <div class="d-flex">
                <input type="email" class="form-control" placeholder="Search...">
                <button type="submit" class="btn btn-secondary" ><span class="icon-search"></span></button>
              </div>
            </form>--->

            
          </div>
          <div class="col-6 d-block d-lg-none text-right">
            
          </div>
        </div>
      </div>
      


      
      <div class="site-navbar py-2 js-sticky-header site-navbar-target d-none pl-0 d-lg-block" role="banner">

      <div class="container">
        <div class="d-flex align-items-center">
          
          <div class="mr-auto">
            <nav class="site-navigation position-relative text-right" role="navigation">
              <ul class="site-menu main-menu js-clone-nav mr-auto d-none pl-0 d-lg-block">
<li class="active">
                  <a href="../index.html" class="nav-link text-left">Startseite</a>
                </li>
                <li>
                  <a href="../about.html" class="nav-link text-left">Über mich</a>
                </li>
                <li>
                  <a href="../blog.html" class="nav-link text-left">Blog</a>
                </li>
                <li>
                  <a href="../politik.html" class="nav-link text-left">Politik</a>
                </li>
                <li>
                  <a href="../wirtschaft.html" class="nav-link text-left">Wirtschaft</a>
                </li>
                <li>
                  <a href="../business.html" class="nav-link text-left">Geschäftliches</a>
                </li>
                <li>
                  <a href="../contact.html" class="nav-link text-left">Kontakt</a>
                </li>
              </ul>                                                                                                                                                                                                                                                                                           
            </nav>
          </div>
        </div>
      </div>
    </div>
  </div>

    

    <div class="site-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 single-content">
            
            <p class="mb-5">
              <img src="../posts/orwell-1984.png" alt="Image" class="img-fluid">
            </p>  
            <h1 class="article-head">
              "1984": Erschreckend Realistisch!
            </h1>
            <div class="post-meta d-flex mb-5">
              <div class="bio-pic mr-3">
                <img src="../images/jannik_about.jpg" alt="Image" class="img-fluidid">
              </div>
              <div class="vcard">
                <span class="d-block"><a href="../about.html" class="aboutlink">Jannik Schilling</a> in <a href="../politik.html">Politik</a></span>
                <span class="date-read">25. Mai 2020<span class="mx-1">&bullet;</span> Lesezeit: 5 Minuten <span class="icon-star2"></span></span>
              </div>
            </div>

          
            <p class="lead drop-cap">Eric Arthur Blair, besser bekannt unter seinem Pseudonym George Orwell, ist einer der bekanntesten Romanschriftsteller des 20. Jahrhunderts. Viele seiner Werke enthalten heftige Gesellschaftskritik und antitotalit&auml;re Themen, die Jung und Alt damals wie heute zum Nachdenken anregen. Eines von Orwells popul&auml;rsten Werken ist sicherlich seine antiutopische, totalit&auml;re Welt in "1984", in dem er die Idee des "&Uuml;berwachungsstaat" bereits erschreckend realit&auml;tsnah vorhersagte.</p>
            <h2>Die Welt in "1984"</h2>
            <p>Der dystopische Roman "1984" erz&auml;hlt von einer fiktiven Welt, die nach einem Krieg in drei Teile aufgeteilt ist. Das Buch spielt in Ozeanien, wo ein brutales Regime ("Die Partei") herrscht, das nicht nur den gesamten Reichtum, sondern effektiv auch den freien Willen und das freie Denken jedes B&uuml;rgers kontrolliert. In dieser Welt lebt der Protagonist Winston Smith, ein gew&ouml;hnlicher Arbeiter (engl. "Proles"), der in der Archivabteilung des "Ministeriums f&uuml;r Wahrheit" arbeitet. Die Aufgabe der Archivabteilung ist die &Uuml;berarbeitung der Geschichte, damit sie die Ideale der Partei vermittelt. George Orwell schreibt zu diesem Grundsatz der Propaganda:</p>
            <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%; padding-top: 30px; padding-bottom: 30px;" class="slide-in" src="../https://media-exp1.licdn.com/dms/image/C5612AQGBHzzLCmFADQ/article-inline_image-shrink_1000_1488/0?e=1598486400&amp;v=beta&amp;t=29PyukWFEQptMbZIurFFr9cD71jyLpe1qVZ63UuS7hs" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="../https://media-exp1.licdn.com/dms/image/C5612AQGBHzzLCmFADQ/article-inline_image-shrink_1000_1488/0?e=1598486400&amp;v=beta&amp;t=29PyukWFEQptMbZIurFFr9cD71jyLpe1qVZ63UuS7hs" /></div>
            <p>Winston f&uuml;hrt diesen Job sehr sorgf&auml;ltig aus, kann sich aber selbst nicht mit dem autorit&auml;ren Regime identifizieren und sp&uuml;rt im Laufe des Buches eine immer st&auml;rkere Ablehnung gegen die Partei. Als kleinen Akt des Trotzes vertraut er sich seinem Tagebuch an, in dem er seine Gedanken aufschreibt und einige systemkritische Kommentare hinterl&auml;sst, die ihm sp&auml;ter zum Verh&auml;ngnis werden. Im laufe des Buches trifft Winston zwei Figuren, die die weitere Geschichte stark pr&auml;gen: O'Brien, ein Mitglied der inneren Partei, und Julia aus der "Belletristikabteilung". Zuerst vermutet Winston in Julia ein Spitzel, bis sie ihm heimlich einen Zettel mit der Aufschrift "Ich liebe dich" zusteckt. Liebe wird von der Partei ge&auml;chtet, weshalb die beiden in den Fokus der &Uuml;berwachung geraten und schlie&szlig;lich verhaftet werden.</p>
            <p>Beide werden in Haft misshandelt, psychischem Terror ausgesetzt und mit h&auml;rtesten Methoden der Gehirnw&auml;sche unterzogen. Nach zahlreichen Folterereignissen gelangen beide Charaktere (Winston und Julia) in das ber&uuml;chtigte "Zimmer 101", in dem beide mit ihren gr&ouml;&szlig;ten &Auml;ngsten konfrontiert werden. Winston bekommt einen K&auml;fig mit einer Ratten auf den Kopf gedr&uuml;ckt, die durch ein Metallgitter von ihm getrennt werden. Unter dem gro&szlig;en Druck wird er schlie&szlig;lich dazu gebracht, Julia zu verleumden, was als Zeichen f&uuml;r den Bruch seines Willens gew&auml;hrtet wird. Er wird daher in die "Freiheit" entlassen, in der er schlussendlich als systemtreues Glied funktioniert.</p>
            <h2>"1984" im Jahr 2020</h2>
            <p><em>1984</em> ist heute ein weit bekanntes und verbreitetes Werk, das oft im Zusammenhang mit Datenschutz und totalit&auml;ren Staaten zitiert wird. Dies liegt sicherlich daran, dass Orwell mit seinem Roman ein Werk geschaffen hat, dass viele Parallelen mit unser heutigen Welt hat. Beispielsweise sind in allen R&auml;umen Televisoren (engl. Telescreens) angebracht, die nicht-abschaltbare Ger&auml;te mit Mikrofonen darstellen. Eine erschreckende &Auml;hnlichkeit zu Smartphones, nicht wahr?</p>
            <p>Was Orwells Roman besonders eindrucksvoll zeigt: Einfache Leute sind entscheidend f&uuml;r den Erfolg von autorit&auml;ren Staaten. Die Art und Weise, wie Orwell dieses Thema angeht, ist einzigartig f&uuml;r Orwell selbst. Er bringt bewusst Individualit&auml;t ein, er personalisiert die Auswirkungen der Machtstruktur, indem er die Reaktion eines gew&ouml;hnlichen Arbeiters zeigt. Winston verachtet das Verhalten der Partei in seinem Inneren zutiefst w&auml;hrend er trotzdem bei der Unterdr&uuml;ckung anderer Meinungen hilft. Diese Erkenntnis ist entscheidend f&uuml;r den Erfolg von totalit&auml;ren Staaten: Die stille Unterst&uuml;tzung der Massen. Diese "Toleranz der Massen" war beispielsweise von gro&szlig;er Bedeutung bei dem Aufstieg der Nazis und l&auml;sst sich auch heute noch bei Regimen wie China beobachten.</p>
            <p>Ein weiterer Faktor f&uuml;r den Erfolg des totalit&auml;ren Staats ist der Umgang mit systemkritischen Personen. Als Winston sich gegen das Regime erhebt, wird sehr effektiv und hart gegen ihn vorgegangen, was heute g&auml;ngige Praxis in Staaten wie China ist.</p>
            <p>Orwell untersucht weiterhin den Aufbau des totalit&auml;re Regimes. Die Partei propagiert ihre Politik durchgehend als "Interesse des Volks", und stellt die Ma&szlig;nahmen unter den Mantel des scheinbaren Utilitarismus. Das Oberhaupt der Partei wird in Orwells Roman als Gro&szlig;er Bruder (Big Brother) bezeichnet, was W&auml;rme, Sympathie und Wohlwollen ausstrahlen soll. Eine solche Titelwahl ist sehr verbreitet bei totalit&auml;ren Staatsf&uuml;hrern ("Oberster F&uuml;hrer", oder "Khalif"). Doch die Manipulation endet an dieser Stelle nicht. Der "Gro&szlig;e Bruder" setzt zahlreiche Propaganda- und Manipulationsmethoden ein, die die &ouml;ffentliche Meinung beeinflussen. Die Partei &uuml;berwacht massenhaft seine B&uuml;rger, verbietet alle externen Informationsquellen und sperrt Kritiker ein.</p>
            <p>Im Gegensatz zu "Big Brother" entwickelt Orwell eine Organisation namens "die Bruderschaft", die das Regime zu Fall bringen will. Die Bruderschaft wird von Emanuel Goldstein gef&uuml;hrt, die den Totalitarismus um eine dritte Schicht erweitert. Das Machtvakuum der Opposition wird in dem Roman von selbstgerechten Menschen mit gewaltt&auml;tigen Tendenzen gef&uuml;llt, die selbst totalit&auml;re Tendenzen.</p>
            <p>Dass sich "Emanuel" mit "Gott" &uuml;bersetzen l&auml;sst, ist kein Zufall: Wo der "Gro&szlig;e Bruder" seine Ziele als Ziele des Volkes schm&uuml;ckt, w&uuml;nscht Goldstein gott&auml;hnliche Absolution. Wo die Partei ihre Ideale hat, verlangt Goldstein, dass jeder in der Bruderschaft den Idealen "des Buchs" - Goldsteins Manifest - liest und seinen Idealen folgt. Weiterhin verbergen beide Charaktere dem Volk durchg&auml;ngig ihr Gesicht und sch&uuml;ren Ger&uuml;chte und Geheimnisse um sich.</p>
            <p>Weitaus beunruhigender ist jedoch die Vorstellung, dass die Bruderschaft nur eine Erfindung des Ministeriums f&uuml;r Wahrheit sein k&ouml;nnte, um Misstrauen zu schaffen und Dissidenten aufzusp&uuml;ren. Solche Stilisierungen gab es auch bei uns schon: Der IS stellt beispielsweise die westlichten M&auml;chte als B&ouml;se dar, um die Einheimischen auf ihre Seite zu ziehen - obwohl dies nicht ihren Interessen entspricht.</p>
            <p>Die Behandlung von Winston, als er von O'Brien gefangen genommen wird, zeigt auch, wie Deserteure und "Verr&auml;ter" unter totalit&auml;ren Verh&auml;ltnissen behandelt werden. &Auml;hnliche Folterverfahren haben wir auch in realen Regierungen gesehen. Sei es Julian Assange, der von den USA mit lebensl&auml;nglicher Haft oder sogar der Todesstrafe bedroht wird, Edward Snowden, der nach Russland fliehen musste, oder Chelsea Manning, die Informationen &uuml;ber den Irakkrieg ver&ouml;ffentlichte. All diese Beispiele zeigen: Whistleblower, die Verbrechen und weitere Vergehen aufdecken, im Namen der Souver&auml;nit&auml;t und der nationalen Integrit&auml;t verfolgt werden, was in totalit&auml;ren Regimen auf den H&ouml;hepunkt getrieben werden.</p>
            <p>Das bei weitem interessanteste Konzept aus 1984 ist jedoch Doppeldenk (eng. doublethink). Doppeldenk ist die Eigenschaft, gleichzeitig an zwei widerspr&uuml;chliche Ideengruppen zu glauben. Die Menschen sind lebende Heucheleien, voller Vorurteile und Ideale, die oft im Widerspruch zueinanderstehen. Da diese Ideale jedoch im Unterbewusstsein existieren, sind die Menschen ihnen kaum bewusst. Und das ist vielleicht die wichtigste Erkenntnis, die wir aus 1984 mitnehmen k&ouml;nnen: Unsere eigenen Vorurteile und Widerspr&uuml;che zu erkennen und zu korrigieren.</p>
            <h3>Fazit</h3>
            <p>Zusammenfassend l&auml;sst sich sagen, dass die Dystopie "1984" heute erschreckend realistisch ist. Einige der Taktiken von "1984" werden heute Eins zu Eins in totalit&auml;ren Staaten angewendet, um die Kontrolle &uuml;ber die B&uuml;rger zu behalten, w&auml;hrend wir gleichzeitig die Idee einer Utopie kritisieren. Am &uuml;berraschendsten ist jedoch, wie das Buch uns in Frage stellt, ob wir - zum Teil als B&uuml;rger - eine Politik unterst&uuml;tzen, die auch f&uuml;r sich genommen totalit&auml;r ist. Orwell entlarvt die menschliche Moral und die Doppelmoral, und welche Rolle diese spielen, um totalit&auml;re Strukturen zu erhalten und es ist diese Frage, mit der sich die Leser auseinander setzen m&uuml;ssen.</p>

          <div class="pt-5">
                  <p>Kategorien:  <a href="../">Literatur</a>, <a href="../politik.html">Politik</a>  Tags: <a href="../#">#Orwell</a>, <a href="../#">#Datenschutz</a></p>
          </div>

          <h1>Hinterlassen Sie einen Kommentar</h1>
          <div id="disqus_thread"></div>
        </div>


                  
    <div class="col-lg-3 ml-auto">
      <div class="section-title">
        <h2>Beliebte Artikel</h2>
      </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">01</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="../article/covid19-epidemie.html">Wie COVID-19 enden wird</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="../about.html" class="aboutlink">Jannik Schilling</a> in <a href="../politik.html">Politk</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">02</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="../article/covid19-wirtschaft.html">Schlimmste Wirtschaftskrise seit 100 Jahren?!</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="../about.html" class="aboutlink">Jannik Schilling</a> in <a href="../politik.html">Politik</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">03</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="../article/network.html">Netzwerken in fünf Schritten</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="../about.html" class="aboutlink">Jannik Schilling</a> in <a href="../business.html">Business</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">04</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="../article/totschlag.html">So kontern Sie jedes Totschlagargument</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="../about.html" class="aboutlink">Jannik Schilling</a> in <a href="../business.html">Business</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>
      
      <p>
        <a href="../politik.html" class="more">Mehr beliebte Artikel <span class="icon-keyboard_arrow_right"></span></a>
      </p>
    </div>


  </div>
  
</div>
</div>

    <!-- <div class="site-section subscribe bg-light">
      <div class="container">
        <form data-netlify="true" action="success.html" class="row align-items-center">
          <div class="col-md-5 mr-auto">
            <h2>Abonniere meinen Newsletter</h2>
            <p>Du möchtest weiterhin tiefgehende politische Analysen, unternehmerische Artikel und ökonomische News erhalten? Dann abonniere doch gerne meinen Newsletter!</p>
          </div>
          <div class="col-md-6 ml-auto">
            <div class="d-flex">
              <input type="email" class="form-control" placeholder="E-Mail-Adresse eingeben">
              <button type="submit" class="btn btn-secondary" ><span class="icon-paper-plane"></span></button>
            </div>
          </div>
        </form>
      </div>
    </div> -->


    
  <footer>

    <div class="footer-container">
      <div class="row">
        <div class="footer-left">
          <img src="../Logo.png" class="logo">

          <p class="footer-links">
            <a href="../index.html">Startseite</a>
            |
            <a href="../impressum.html">Impressum</a>
            |
            <a href="../datenschutz.html">Datenschutz</a>
            |
            <a href="../">Sitemap</a>
          </p>
          <!-- <h5 style="color: #282828;">Beliebte Artikel</h5> -->

           <!-- <div class="trend-entry d-flex">
            <div class="number align-self-start">01</div>
            <div class="trend-contents">
              <h2><a class="aboutlink" href="../article/network.html">Netzwerken in fünf Schritten</a></h2>
            </div>
          </div>

          <div class="trend-entry d-flex">
            <div class="number align-self-start">02</div>
            <div class="trend-contents">
              <h2><a class="aboutlink" href="../article/totschlag.html">So kontern Sie jedes Totschlagargument</a></h2>
            </div>
          </div> -->

          <p class="footer-company-name"> &copy;<script>document.write(new Date().getFullYear());</script> Jannik Schilling | All rights reserved | This template is made with <i class="ti-heart" aria-hidden="true"></i> by <a href="../https://colorlib.com" target="_blank">Colorlib</a></p>
  
        </div>

        <div class="footer-center">
          <h2>Über mich</h2>
          <p>Hallo, mein Name ist Jannik Schilling. Ich bin ein <script>
              var date=new Date();
              var y = date.getFullYear();
              var m = date.getMonth();
              var d = date.getDate();
              var a = 0;
              if (m>=7 && d>=17) {
                a=y-2004
              }else {
                a=y-2004-1
              }
            document.write(a);
            </script>-jähriger "Junior-Student" im Fachbereich Physik an der Uni Hamburg. In interessiere ich mich für Politik, Geschichte, Philosophie, klassische Herrenmode und Wirtschaft. In meiner Freizeit spiele ich Schlagzeuge, tanze und programmiere gerne.</p>

          <!--
          <div>
            <p><i class="fas fa-map-marker"></i>
            Schleswig-Holstein</p>
          </div>
          <div>
            <p><i class="fa fa-phone"></i>
            <a href="../tel:015233765747">+49 1523 3765747</a></p>
          </div>
          <div>
            <p><i class="fas fa-envelope"></i>
            <a href="../mailto:Jannik@Schilling.land">Jannik@Schilling.land</a></p>
          </div>-->

          <div class="social-media">
            <a href="../https://www.linkedin.com/in/jannik-schilling/"><i class="fab fa-linkedin-in"></i></a>
            <a href="../https://www.xing.com/profile/Jannik_Schilling7/"><i class="fab fa-xing"></i></a>
            <a href="../mailto:Jannik@Schilling.land"><i class="fas fa-envelope"></i></a>
            <a href="../tel:015233765747"><i class="fa fa-phone"></i></a>
            <a href="../contact.html"><i class="fa fa-comment"></i></a>
          </div>
        </div>

        <div class="footer-right">
            <h2>Newsletter abonnieren</h2>

        </div>
      </div>
    </div>
  </footer>  

  </div>

  <div id="loader" class="show fullscreen"><svg class="circular" width="48px" height="48px"><circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee"/><circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#ff5e15"/></svg></div>

  <script src="../js/jquery-3.3.1.min.js"></script>
  <script src="../js/jquery-migrate-3.0.1.min.js"></script>
  <script src="../js/jquery-ui.js"></script>
  <script src="../js/popper.min.js"></script>
  <script src="../js/bootstrap.min.js"></script>
  <script src="../js/owl.carousel.min.js"></script>
  <script src="../js/jquery.stellar.min.js"></script>
  <script src="../js/jquery.countdown.min.js"></script>
  <script src="../js/bootstrap-datepicker.min.js"></script>
  <script src="../js/jquery.easing.1.3.js"></script>
  <script src="../js/aos.js"></script>
  <script src="../js/jquery.fancybox.min.js"></script>
  <script src="../js/jquery.sticky.js"></script>
  <script src="../js/jquery.mb.YTPlayer.min.js"></script>

  <script id="dsq-count-scr" src="..///jannikschilling.disqus.com/count.js" async></script>
          
  <script>

    /**
    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables*/
    /*
    var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };
    */
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://jannikschilling.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
    </script>
    <noscript>Please enable JavaScript to view the <a href="../https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
        


  <script src="../js/main.js"></script>
  <script src="../js/fade.js"></script>

</body>

</html>