<!DOCTYPE html>
<html lang="de">

<head>
  <title>Jannik Schilling</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <link href='https://fonts.googleapis.com/css?family=Montserrat' rel='stylesheet'>

  <link rel="stylesheet" href="fonts/icomoon/style.css">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.13.0/css/all.min.css">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/jquery-ui.css">
  <link rel="stylesheet" href="css/owl.carousel.min.css">
  <link rel="stylesheet" href="css/owl.theme.default.min.css">
  <link rel="stylesheet" href="css/owl.theme.default.min.css">

  <link rel="stylesheet" href="css/jquery.fancybox.min.css">

  <link rel="stylesheet" href="css/bootstrap-datepicker.css">

  <link rel="stylesheet" href="fonts/flaticon/font/flaticon.css">

  <link rel="stylesheet" href="css/aos.css">
  <link href="css/jquery.mb.YTPlayer.min.css" media="all" rel="stylesheet" type="text/css">

  <link rel="stylesheet" href="css/style.css">

  <link rel="apple-touch-icon" sizes="180x180" href="favicon/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="favicon/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="16x16" href="favicon/favicon-16x16.png">
  <link rel="manifest" href="favicon/site.webmanifest">
  <link rel="mask-icon" href="favicon/safari-pinned-tab.svg" color="#5bbad5">
  <meta name="msapplication-TileColor" content="#da532c">
  <meta name="theme-color" content="#ffffff">



</head>

<body data-spy="scroll" data-target=".site-navbar-target" data-offset="300">

  <div class="site-wrap">

    <div class="site-mobile-menu site-navbar-target">
      <div class="site-mobile-menu-header">
        <div class="site-mobile-menu-close mt-3">
          <span class="icon-close2 js-menu-toggle"></span>
        </div>
      </div>
      <div class="site-mobile-menu-body"></div>
    </div>


    
    <div class="header-top">
      <div class="container">
        <div class="row align-items-center">
          <div class="col-12 col-lg-6 d-flex">
            <a href="index.html" class="site-logo">
              <img href="index.html" src="Logo.png" class="sitelogo-img">
            </a>

            <a href="#" class="ml-auto d-inline-block d-lg-none site-menu-toggle js-menu-toggle text-black"><span
                class="icon-menu h4"></span></a>

          </div>
          <div class="col-12 col-lg-6 ml-auto d-flex">
            <div class="ml-md-auto top-social d-none d-lg-inline-block">
              <a href="https://linkedin.com/in/jannikschilling/" class="d-inline-block p-3"><span class="icon-linkedin"></span></a>
              <a href="https://www.xing.com/profile/Jannik_Schilling7/" class="d-inline-block p-3"><span class="icon-xing"></span></a>
            </div>
            <!---<form action="success.html" class="search-form d-inline-block">

              <div class="d-flex">
                <input type="email" class="form-control" placeholder="Search...">
                <button type="submit" class="btn btn-secondary" ><span class="icon-search"></span></button>
              </div>
            </form>--->

            
          </div>
          <div class="col-6 d-block d-lg-none text-right">
            
          </div>
        </div>
      </div>
      


      
      <div class="site-navbar py-2 js-sticky-header site-navbar-target d-none pl-0 d-lg-block" role="banner">

      <div class="container">
        <div class="d-flex align-items-center">
          
          <div class="mr-auto">
            <nav class="site-navigation position-relative text-right" role="navigation">
              <ul class="site-menu main-menu js-clone-nav mr-auto d-none pl-0 d-lg-block">
<li class="active">
                  <a href="index.html" class="nav-link text-left">Startseite</a>
                </li>
                <li>
                  <a href="about.html" class="nav-link text-left">Über mich</a>
                </li>
                <li>
                  <a href="blog.html" class="nav-link text-left">Blog</a>
                </li>
                <li>
                  <a href="politik.html" class="nav-link text-left">Politik</a>
                </li>
                <li>
                  <a href="wirtschaft.html" class="nav-link text-left">Wirtschaft</a>
                </li>
                <li>
                  <a href="business.html" class="nav-link text-left">Geschäftliches</a>
                </li>
                <li>
                  <a href="contact.html" class="nav-link text-left">Kontakt</a>
                </li>
              </ul>                                                                                                                                                                                                                                                                                           
            </nav>
          </div>
        </div>
      </div>
    </div>
  </div>

    

    <div class="site-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 single-content">
            
            <p class="mb-5">
              <img style="width: 100%;" src="images/windkraft.png" alt="Image" class="img-fluid">
            </p>  
            <h1 class="article-head">
              Windenergie: Kommt bald die Flaute?
            </h1>
            <div class="post-meta d-flex mb-5">
              <div class="bio-pic mr-3">
                <img style="width: 100%;" src="images/jannik_about.jpg" alt="Image" class="img-fluidid">
              </div>
              <div class="vcard">
                <span class="d-block"><a href="about.html" class="aboutlink">Jannik Schilling</a> in <a href="politik.html">Politik</a></span>
                <span class="date-read">29. April 2020<span class="mx-1">&bullet;</span> Lesezeit: 7 Minuten <span class="icon-star2"></span></span>
              </div>
            </div>

          
          <p class="lead drop-cap">
          Die Windenergie war in Deutschland lange Zeit eine stark wachsende Branche. Ende 2019 betrug die installierte Leistung bereits 60&nbsp;Gigawatt (GW). Davon entfielen etwa 6 GW auf Offshore-Anlagen und 53 Gigawatt auf Onshore-Anlagen. Im Jahr 2019 wurde etwa ein Viertel des gesamten&nbsp;Stroms des Landes mit Windkraft erzeugt, verglichen mit gesch&auml;tzten 9,3% im Jahr 2010.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQGRDxmzGaV2FQ/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=H0S4jl-VTBnBfGOn4P9OBAs9AnR75lALkk5p5OJzSRA" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQGRDxmzGaV2FQ/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=H0S4jl-VTBnBfGOn4P9OBAs9AnR75lALkk5p5OJzSRA" /></div>
          <p>Bis Ende 2018 befanden sich im Bundesgebiet mehr als 29000 Windkraftanlagen. Im Jahr 2015 war Deutschland nach China und den USA der drittgr&ouml;&szlig;te Windkraftproduzent der Welt. In Deutschland sind auch eine Reihe von Turbinenherstellern wie Enercon, Nordex und Senvion ans&auml;ssig.</p>
          <p>Doch seit 2018 befinden sich die Zahl der installierten Windkraftleistung im Sinkflug. In der Zeit zwischen 2017 und 2019 ist die neu installierte Leistung um etwa 80% eingebrochen. In diesem Artikel m&ouml;chte ich die Gr&uuml;nde daf&uuml;r erkl&auml;ren, welche Vor- und Nachteile die Windkraft hat und wie Windr&auml;der eigentlich funktionieren. Schnappen Sie sich also ruhig eine Tasse Kaffe, den wir haben noch Einiges vor uns.</p>
          <h2>Was genau ist Windenergie?</h2>
          <p>Wie entsteht eigentlich Wind? Wind entsteht durch Sonnenstrahlung, die die Erdoberfl&auml;che ungleichm&auml;&szlig;ig erw&auml;rmt. Dadurch steigt hei&szlig;e Luft auf. Durch den entstehenden Unterdruck bewegt sich nun k&uuml;hlere Luft, die die entstehende "L&uuml;cke" f&uuml;llt. Diesen Austausch von Luft nennen wir Wind. Mit "Windenergie" bezeichnen wir nun die Bewegungsenergie (kinetische Energie) des Winds.</p>
          <p>Wie k&ouml;nnen wir mit nun mit der Windenergie Strom erzeugen? Moderne Windr&auml;der sind ziemlich komplex geworden, aber das wesentliche Prinzip l&auml;sst sich kurz erkl&auml;ren: Die kinetische Energie im Wind wird in mechanische Energie durch die Drehung von Turbinenschaufeln) umgewandelt. Diese wird wiederum von einem Generator in der Nabe der Struktur in Elektrizit&auml;t umgewandelt. Wie und mit welcher Effizienz das passiert, werde ich in einem sp&auml;teren Artikel ("Physikalische Grundlagen der Windkraftanlagen") erl&auml;utern.</p>
          <h2>Geschichte der Windkraft</h2>
          <p>Die Nutzung von Wind zur Energiegewinnung geht auf die fr&uuml;hesten Segelschiffe zur&uuml;ck. An Land wandten Windm&uuml;hlen das Prinzip der Segel auf eine Drehwelle an, um die mechanische Energie des Windes f&uuml;r die Bereitstellung mechanischer Kraft zu gewinnen. Kleine Windm&uuml;hlen auf Farmen trieben Wasserpumpen an, mit denen Wasser auf die Felder gepumpt werden konnte.</p>
          <p>Vor &uuml;ber tausend Jahren waren Windm&uuml;hlen in Persien und China in Betrieb, Postm&uuml;hlen erschienen im 12.&nbsp;&nbsp;Jahrhundert in Europa und Ende des 13. Jahrhunderts die Turmm&uuml;hle, auf der sich nur die Holzkappe und nicht der gesamte K&ouml;rper drehte. Die erste Windm&uuml;hle war geboren.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQGqP14EgtjeUA/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=S94KRGsxI-c78FzM1cVTrbFRZFOug8eEV9C_4jOZvF4" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQGqP14EgtjeUA/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=S94KRGsxI-c78FzM1cVTrbFRZFOug8eEV9C_4jOZvF4" /></div>
          <p>In den Vereinigten Staaten war die Entwicklung der wasserpumpenden Windm&uuml;hle Mitte des 19. Jahrhunderts ein wesentlicher Faktor f&uuml;r die Erm&ouml;glichung von Landwirtschaft und Viehzucht in weiten Gebieten. Diese Windpumpen (manchmal auch als westliche M&uuml;hlen bezeichnet) sind in Amerika und Australien immer noch verbreitet. Von den 200.000 Windm&uuml;hlen, die Mitte des 19. Jahrhunderts in Europa existierten, blieb ein Jahrhundert sp&auml;ter eine von zehn bis heute erhalten. Die alten Windm&uuml;hlen wurden damals durch Dampf- und Verbrennungsmotoren ersetzt. Seit dem Ende des letzten Jahrhunderts w&auml;chst die Zahl der Windkraftanlagen jedoch stetig und sie spielen in vielen L&auml;ndern eine wichtige Rolle bei der Stromerzeugung.</p>
          <h2>Vor- und Nachteile der Windenergie</h2>
          <h4>Vorteile der Windenergie</h4>
          <ol>
          <li>Windenergie hat eine geringe CO2-Bilanz.</li>
          <li>Das Potential der Windenergie ist so gro&szlig;, dass sie vermutlich den Energiehunger des Menschen komplett decken k&ouml;nnte.</li>
          <li>Windenergie ist eine erneuerbare Energie.</li>
          <li>Windkraftanlagen sind platzsparend.&nbsp;</li>
          <li>Die Preise sind seit 1980 um &uuml;ber 80% gesunken und werden voraussichtlich weiter sinken.</li>
          <li>Die mit Windkraft verbundenen Betriebskosten sind gering.</li>
          </ol>
          <h4>Nachteile der Windenergie</h4>
          <ol>
          <li>Wind ist eine schwankende (intermittierende) Energiequelle und eignet sich nicht zur Deckung des Grundlast-Energiebedarfs, es sei denn, es wird irgendeine Form von Energiespeicher verwendet (z. B. Batterien, gepumpte Wasserkraft, Wasserstoff).</li>
          <li>Die Herstellung und Installation von Windkraftanlagen erfordert hohe Vorabinvestitionen - sowohl in gewerbliche als auch in private Anwendungen.</li>
          <li>Windkraftanlagen k&ouml;nnen eine Bedrohung f&uuml;r wild lebende Tiere darstellen und greifen in die Natur ein.</li>
          <li>Viele Anlieger beschweren sich &uuml;ber eine erh&ouml;hte L&auml;rmbel&auml;stigung durch Windkraft</li>
          </ol>
          <h2>Vorteile genauer analysiert</h2>
          <h4>1. Niedrige CO2 Bilanz</h4>
          <p>Die Umweltauswirkungen von Windkraft sind im Vergleich zu fossilen Brennstoffen relativ gering. Im Vergleich zu anderen kohlenstoffdioxidarmen Energiequellen haben Windkraftanlagen eines der niedrigsten globalen Erw&auml;rmungspotentiale pro Einheit elektrischer Energie. Laut IPCC haben Windkraftanlagen im Lebenszyklus einen Medianwert zwischen 10 und 60 Gramm Kohlenstoffdioxid-&Auml;quivalent pro Kilowattstunde, je nachdem, ob Offshore- oder Onshore-Windr&auml;der betrachtet werden. Hierbei ist bereits die Produktion, die Lieferkette und die Wartung inkludiert.</p>
          <p>Ein weiterer Faktor der Umweltbilanz von Windr&auml;dern liegt in der Produktion. Die meisten Windkraftanlagen enthalten Schwefelhexafluorid (SF6)-Gase zur Vermeidung von Lichtb&ouml;gen und Kurzschl&uuml;ssen. SF6 ist (wie CO2) ein Treibhausgas, mit dem "kleinen" Unterschied, dass es 23.500-mal wirksamer als Kohlenstoffdioxid ist und damit das st&auml;rkste bekannteste Treibhausgas ist. Weiterhin verbleibt es mindestens 3.000 Jahre in der Atmosph&auml;re (statt 1.000 Jahre wie CO2). W&auml;hrend des Betriebes von Windr&auml;dern werden Bruchteile des Gases frei, die dann in die Atmosph&auml;re gelangen k&ouml;nnen.</p>
          <p>Das Global Monitoring Laboratory <a href="https://www.esrl.noaa.gov/gmd/dv/iadv/graph.php?code=MLO&amp;program=ccgg&amp;type=ts" target="_blank" rel="nofollow noopener">misst seit etwa 2000 die SF6-Konzentration in der Atmosph&auml;re</a>. Es zeigt sich: die Konzentration steigt. Der Anteil an ausgesto&szlig;enem SF6 durch Windr&auml;der wird hingegen im kleinen einstelligen Bereich liegen. Die Wirkung des von Deutschland j&auml;hrlich emittierten Menge (etwa 1000 Tonnen) betr&auml;gt somit 1000*23500=23.500.000 Tonnen CO2-&Auml;quivalent, was etwa 3% der j&auml;hrlichen CO2-Emission entspricht.</p>
          <p>Die Bundesregierung hat au&szlig;erdem im Jahr 2019 eine Exit-Strategie vorgelegt, um die Schwefelhexafluorid-Emission schnell auf Null zu senken. SF6 hat also nur einen kleinen Einfluss auf die Gesamtbilanz von Windr&auml;dern, der in Zukunft noch weiter sinken wird.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQFqrR3rjWHM-Q/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=0IkX5IdEM2aynpSRwx6c9up2UJRppB9TFfrGIdktYUM" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQFqrR3rjWHM-Q/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=0IkX5IdEM2aynpSRwx6c9up2UJRppB9TFfrGIdktYUM" /></div>
          <h4>2. Enormes Potential</h4>
          <p>Das Potenzial der Windkraft enorm. F&uuml;r Europa wird das Potential durch Onshore-Windenergie auf eine Gesamtleistung von 52 Terawatt gesch&auml;tzt, was einer Megawattstunde pro 16 Einwohner entspricht. Peter Enevoldsen von der Universit&auml;t Aarhus hat in einem Bericht ermittelt, dass sich etwa 46% der gesamten Landfl&auml;che f&uuml;r die Platzierung von Windr&auml;dern eignen - und somit Platz f&uuml;r elf Millionen zus&auml;tzliche Windr&auml;der bieten w&uuml;rden. In diesem Bericht wurde bereits ber&uuml;cksichtigt, dass ein gewisser Abstand zwischen Wohnsiedlungen und Windr&auml;dern liegen soll.</p>
          <p>Weiterhin sind mehrere unabh&auml;ngige Forschungsteams sind zu den gleichen Ergebnissen gelangt: Das weltweite Potential der Windenergie betr&auml;gt mehr als 400 TW (Terawatt), was - unter Ber&uuml;cksichtigung eines durchschnittlichen "Windjahres" - etwa dem 20-fachen Energieverbrauch der gesamten Menschheit entsprechen w&uuml;rde. Wenn nicht nur bodennaher Wind genutzt werden w&uuml;rde, sondern auch H&ouml;henwinde, w&auml;ren sogar 1800 Terawatt an Leistung m&ouml;glich.</p>
          <p>Eine vom Bundesverband f&uuml;r WindEnergie eV in Auftrag gegebene Studie kommt zu dem Schluss, dass ein j&auml;hrlicher Energiebetrag von bis zu 390 Gigawattstunden m&ouml;glich w&auml;re. Dies w&uuml;rde etwa 60% des deutschen Energiebedarfs decken.</p>
          <p>Quelle:&nbsp;<a href="https://www.wind-energie.de/fileadmin/redaktion/dokumente/publikationen-oeffentlich/themen/01-mensch-und-umwelt/03-naturschutz/bwe_potenzialstudie_kurzfassung_2012-03.pdf" target="_blank" rel="nofollow noopener"><em>Potenzial der Windenergienutzung an Land.</em></a>&nbsp;(PDF; 2,2&nbsp;MB)&nbsp;<a href="https://de.wikipedia.org/wiki/Bundesverband_Windenergie" target="_blank" rel="nofollow noopener">Bundesverband WindEnergie e.V.</a>, Mai 2011,&nbsp;abgerufen am 22. April 2020.</p>
          <h4>3. Regenerative Energiequelle</h4>
          <p>Windenergie ist eine regenerative ("erneuerbare") Energiequelle. Dies ist bei fossilen Brennstoffen (z. B. &Ouml;l und Erdgas) nicht der Fall, auf die sich unsere Gesellschaft heute immer noch verl&auml;sst. Windenergie ist nachhaltig und kann nahezu ohne Kohlenstoffdioxid-Emission erhalten werden.</p>
          <h4>4.&nbsp;Platzsparend</h4>
          <p>Die gr&ouml;&szlig;ten Windkraftanlagen k&ouml;nnen genug Strom erzeugen, um den Energiebedarf von 600 durchschnittlichen US-Haushalten zu decken. Die Windkraftanlagen k&ouml;nnen nicht zu nahe beieinander platziert werden, aber das Land dazwischen kann f&uuml;r andere Zwecke genutzt werden. Aus diesem Grund w&uuml;rden viele Betriebe und Landwirte st&auml;rker von der Installation von Windkraftanlagen profitieren als durch die Nutzung von Sonnenkollektoren.</p>
          <p>Eine Studie der Johns Hopkins University aus dem Jahr 2011 ergab, dass Windparks am wirtschaftlichsten sind, wenn die Turbinen 15 Rotordurchmesser voneinander entfernt sind. Die Studie ber&uuml;cksichtigte Luftturbulenzen, die durch die Turbinen erzeugt wurden, sowie Daten aus Computermodellen und Windkanaltests.</p>
          <h4>5.&nbsp;Die Preise sinken</h4>
          <p>Die Preise f&uuml;r eine Windkraftanlage sind seit 1980 um &uuml;ber 80% gesunken. Aufgrund des technologischen Fortschritts und der gestiegenen Nachfrage werden die Preise in absehbarer Zeit voraussichtlich weiter sinken und k&ouml;nnten somit langfristig eine der Haupt-Energiequellen werden.</p>
          <p>Eine kleine Modellrechnung: Eine Kleinwindanlage mit einer Leistung von 6kW kostet etwa 30.000 Euro. Die mittlere Windgeschwindigkeit liegt in Deutschland bei 4,5 Metern pro Sekunde, was eine Energieproduktion von 8000kWh entspricht. Je nach Eigenbedarf und Entwicklung des Strompreises amortisiert sich die Anlage nach zehn bis 20 Jahren und kann - beim Besitz entsprechender Fl&auml;chen - sogar besser als Photovoltaik-Anlagen sein.</p>
          <h4>6.&nbsp;Niedrige Betriebskosten </h4>
          <p>Es ist im Allgemeinen richtig, dass die Betriebskosten nach der ersten Herstellung und Errichtung der Turbinen tendenziell niedrig sind. Allerdings ist nicht jede Windkraftanlage gleich aufgebaut - einige sind anf&auml;lliger f&uuml;r Wartungsarbeiten als andere. <a href="http://windmonitor.iee.fraunhofer.de/windmonitor_de/3_Onshore/5_betriebsergebnisse/4_betriebskosten/" target="_blank" rel="nofollow noopener">Das Frauenhofer Institut hat in einer Studie</a> die Wartungskosten pro kW Nennleistung im Laufe der Jahre festgestellt. Die Kosten bewegen sich hier zwischen 30&euro; bis 60&euro; und liegen somit eher im unteren Bereich.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQGYM5f9_XUWuw/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=F4n8VV5uwqlDxH0d61xLs2usV8PyJlpNRh2wcMzzgNE" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQGYM5f9_XUWuw/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=F4n8VV5uwqlDxH0d61xLs2usV8PyJlpNRh2wcMzzgNE" /></div>
          <h2>Nachteile genauer analysiert</h2>
          <h4>1. Intermittierende Energiequelle</h4>
          <p>Wind ist unvorhersehbar und die Verf&uuml;gbarkeit von Windenergie ist nicht konstant. Windenergie ist daher als Grundlast-Energiequelle nicht gut geeignet. Wenn wir kosteng&uuml;nstige M&ouml;glichkeiten zur Speicherung von Windenergie h&auml;tten, w&auml;re die Situation anders. Wir k&ouml;nnen auf Durchbr&uuml;che in der Energiespeichertechnologie in der Zukunft hoffen, aber derzeit m&uuml;ssen Windkraftanlagen zusammen mit anderen Energiequellen eingesetzt werden, um unseren Energiebedarf konsequent zu decken. In einem folgenden Artikel werde ich diese Problematik genauer analysieren.</p>
          <p>Jede Windkraftanlage hat eine Nennleistung. Das ist die maximale Leistung, die f&uuml;r jeden Moment erzeugt wird, in dem die Turbine mit ihrer Nennwindgeschwindigkeit arbeitet. Leider hat jede Turbine eine andere Nennwindgeschwindigkeit, was den Vergleich etwas erschwert. Zus&auml;tzlich hat jede Turbine eine Ein- und Ausschaltdrehzahl. Dies sind jeweils die niedrigen und hohen Windgeschwindigkeiten, ab denen die Turbine keinen Strom mehr erzeugt. Der Wirkungsgrad der Turbine zwischen diesen beiden Extremen wird in einer Leistungskurve gemessen. Die Energiemenge, die eine Windkraftanlage in einem bestimmten Jahr voraussichtlich produzieren wird, h&auml;ngt von der Leistungskurve und dem Windgeschwindigkeitsprofil ab. Die tats&auml;chlich erzeugte Energie geteilt durch die Energie, die die Turbine erzeugen k&ouml;nnte, wenn sie immer Vollzeit l&auml;uft, wird als Kapazit&auml;tsfaktor bezeichnet. Obwohl eine gr&ouml;&szlig;ere Windkraftanlage im Allgemeinen mehr Windenergie aufnehmen kann, weist sie m&ouml;glicherweise nicht den h&ouml;chsten Kapazit&auml;tsfaktor an einem bestimmten Standort auf.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQE0kwtqLfNIFw/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=SeIpTlgG9iUKzpFtp0cDYEXwVdg5sE8rdyVAyk5pqrY" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQE0kwtqLfNIFw/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=SeIpTlgG9iUKzpFtp0cDYEXwVdg5sE8rdyVAyk5pqrY" /></div>
          <p>Bildquelle: Powervurve.png. (<a href="https://commons.wikimedia.org/wiki/User:Isjc99" target="_blank" rel="nofollow noopener">Isjc99</a>). Abgerufen am 20.04.2020. <a href="https://commons.wikimedia.org/wiki/File:Powercurve.png" target="_blank" rel="nofollow noopener">Siehe hier</a>.</p>
          <h4>2. Kosten</h4>
          <p>Die &ouml;konomische Wettbewerbsf&auml;higkeit der Windenergie ist h&ouml;chst umstritten. Sowohl Windparks im Versorgungsma&szlig;stab als auch kleine Windkraftanlagen f&uuml;r Privathaushalte sind in der Regel stark von finanziellen Anreizen abh&auml;ngig. Dies soll der Windenergie eine faire Chance im harten Wettbewerb gegen bereits etablierte Energiequellen wie fossile Brennstoffe und Kohle geben.</p>
          <p>Ein gro&szlig;es Problem f&uuml;r die Windkraft bleibt: Seit 2011 arbeitet die Bundesregierung an einem neuen Plan zur Steigerung der Kommerzialisierung erneuerbarer Energien mit besonderem Schwerpunkt auf Offshore-Windparks. Im Jahr 2016 hat Deutschland beschlossen, ab 2017 feste Verg&uuml;tung pro Kilowattstunde Energie durch Auktionen zu ersetzen, da der Windkraftmarkt auf diese Weise am besten bedient werden k&ouml;nne. Das k&ouml;nnte f&uuml;r die Windkraft das Aus bedeuten, da die Windkraft auf dem freien Markt noch deutlich zu teuer ist. Langfristig k&ouml;nnten Windkraftanlagen - wie auch Photovoltaik-Anlagen - durch viel Forschung deutlich billiger hergestellt werden und k&ouml;nnten somit auch mit anderen erneuerbaren Energien bez&uuml;glich des Preises mithalten. Bis es jedoch soweit ist, wird die Windkraft durch diese Auktionen ausgebremst, was sich deutlich in den Statistiken zeigt.</p>
          <p>Grafik: WindGuard GmbH.</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQFAWIS-gyE98w/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=XI_d85KO8__Rr-dFPs4zO_9aUDxfGgHvlEMFwQjI3eE" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQFAWIS-gyE98w/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=XI_d85KO8__Rr-dFPs4zO_9aUDxfGgHvlEMFwQjI3eE" /></div>
          <p>Solarenergie (Photovoltaik) wird im Allgemeinen als erste Wahl f&uuml;r Hausbesitzer angesehen, die selbst Energieerzeuger werden m&ouml;chten. Windkraftanlagen sind jedoch in einigen Situationen eine hervorragende Alternative. Eine Windkraftanlage mit einer Leistung von etwa 10 Kilowatt und 40.000 bis 70.000 US-Dollar w&auml;re erforderlich, um ein Nettostromerzeuger zu werden. Investitionen wie diese machen sich in der Regel nach 10 bis 20 Jahren bezahlt. Nat&uuml;rlich muss auch der entsprechende Platz verf&uuml;gbar sein, weshalb Windr&auml;der f&uuml;r "normale" H&auml;user nicht geeignet sind.</p>
          <h4>3. L&auml;rmbel&auml;stigung</h4>
          <p>Windkraftanlagen erzeugen ebenfalls niederfrequenten L&auml;rm, der von vielen Anwohnern als st&ouml;rend wahrgenommen wird. Die Empfehlung der Weltgesundheitsorganisation liegt bei 45dB tags&uuml;ber und 40dB in der Nacht. Die aktuelle Richtlinie des Bundesumweltamts liegt aktuell bei 55dB und &uuml;berschreitet diese Richtlinien damit deutlich. Moderne Windkraftanlagen haben bei einer Wohnentfernung von 300 Metern eine durchschnittliche Lautst&auml;rke von etwa 45 dB. In einer Entfernung von 1,5 km werden die meisten Windkraftanlagen jedoch unh&ouml;rbar. Das Problem: Eine dauerhafte Belastung durch Ger&auml;usch erh&ouml;ht den Stress, der dann zu Krankheiten f&uuml;hren kann.</p>
          <p>Aber Windkraftanlagen beeintr&auml;chtigen die menschliche Gesundheit nicht per se. Eine gesundheitliche Belastung durch L&auml;rm k&ouml;nnte g&auml;nzlich ausgeschlossen werden, wenn die Windr&auml;der in ausreichender Entfernung platziert werden w&uuml;rden. Bei Offshore-Windkraftanlagen ist L&auml;rm hingegen &uuml;berhaupt kein Problem. Neue Generationen von Windr&auml;dern zeigen signifikante Verbesserungen im Vergleich zu &auml;lteren Modellen und erzeugen weniger L&auml;rm.</p>
          <p>Im Jahr 2019 wurde ein bundesweiter Mindestabstand von einem Kilometer beschlossen, um Anwohner von den Folgen von L&auml;rm und weiteren Faktoren zu sch&uuml;tzen. Dadurch wird die Fl&auml;che, auf denen Windr&auml;der stehen k&ouml;nnen, dramatisch reduziert. Gesch&auml;tzt wird ein t<a href="https://www.zeit.de/wirtschaft/2020-02/windenergie-abstandsregelung-vorschlag-peter-altmaier-bundeswirtschaftsministerium" target="_blank" rel="nofollow noopener">heoretischer Fl&auml;chenverlust von 50%</a> f&uuml;r die Platzierung von Windr&auml;dern. Ende Februar 2020 hat der Bundeswirtschaftsminister, Peter Altmeier, eine Lockerung der Abstandsregeln ins Gespr&auml;ch gebracht, damit die strauchelnde Windkraftbranche wieder ins Rollen kommt - bisher aber ohne Erfolg.</p>
          <h4>4. Eingriffe in die Natur und Bedrohung von Tieren</h4>
          <p>V&ouml;gel, Flederm&auml;use und andere fliegende Tiere haben nur geringe &Uuml;berlebenschancen, wenn sie direkt von einem Windkraftrotor getroffen werden. Einige Umweltsch&uuml;tzer haben dieses Problem jedoch &uuml;berproportional oft aufgebracht. Studien haben die Zahl der j&auml;hrlichen Todesf&auml;lle von US-Windkraftanlagen bei V&ouml;geln von 10.000 bis zu 440.000 gesch&auml;tzt. Zum Vergleich: Kollisionen mit Geb&auml;uden k&ouml;nnen bis zu 976 Millionen V&ouml;gel t&ouml;ten.</p>
          <p>Verlust und Fragmentierung von Lebensr&auml;umen sind die gr&ouml;&szlig;ten Auswirkungen von Windparks auf wild lebende Tiere. Windkraftanlagen erh&ouml;hen wie viele andere menschliche Aktivit&auml;ten und Geb&auml;ude auch die Sterblichkeitsrate von V&ouml;geln und Flederm&auml;usen. Eine Zusammenfassung der vorhandenen Feldstudien, die 2010 von der National Wind Coordinating Collaborative zusammengestellt wurden, identifizierte weniger als 14 und typischerweise weniger als vier gestorbene V&ouml;gel pro installiertem Megawatt pro Jahr, aber eine gr&ouml;&szlig;ere Variation in der Anzahl der Fledermaussterben. Wie bei anderen Untersuchungen wurde der Schluss gezogen, dass einige Arten (beispielsweise wandernde Flederm&auml;use und Singv&ouml;gel) st&auml;rker gesch&auml;digt werden als andere, und dass Faktoren wie der Standort der Turbine wichtig sein k&ouml;nnen. Viele Details sowie die Gesamtauswirkung der wachsenden Anzahl von Turbinen bleiben jedoch unklar. Das National Renewable Energy Laboratory unterh&auml;lt eine Datenbank mit wissenschaftlicher Literatur zu diesem Thema.</p>
          <p>Onshore-Windparks k&ouml;nnen erhebliche Auswirkungen auf die Landschaft haben, da sie normalerweise &uuml;ber mehr Land verteilt sein m&uuml;ssen als andere Kraftwerke und in wilden und l&auml;ndlichen Gebieten gebaut werden m&uuml;ssen. Dies kann dazu f&uuml;hren kann, dass es zur "Industrialisierung des l&auml;ndlichen Raums" und zum Verlust des Lebensraums vieler Tiere kommt. Konflikte entstehen vor allem in landschaftlich und kulturell wichtigen Landschaften. Standortbeschr&auml;nkungen k&ouml;nnen eingef&uuml;hrt werden, um die Auswirkungen zu begrenzen. Das Land zwischen den Turbinen und den Zufahrtsstra&szlig;en kann weiterhin f&uuml;r Landwirtschaft und Beweidung genutzt werden.</p>
          <h2>Effizienz der Windenergie in Deutschland</h2>
          <p>Offshore-Windenergie&nbsp;hat auch in Deutschland ein gro&szlig;es Potenzial. Die&nbsp;Windgeschwindigkeit auf See ist 70 bis 100% h&ouml;her als an Land und viel konstanter. Eine neue Generation von Windkraftanlagen mit 5 MW oder mehr, die das Potenzial der Windkraft auf See voll aussch&ouml;pfen k&ouml;nnen, wurde bereits entwickelt, und es stehen Prototypen zur Verf&uuml;gung. Dies erm&ouml;glicht den kosteng&uuml;nstigen Betrieb von Offshore-Windparks, sobald die &uuml;blichen anf&auml;nglichen Schwierigkeiten neuer Technologien &uuml;berwunden sind.</p>
          <p>Am 15. Juli 2009 schloss die erste deutsche Offshore-Windkraftanlage den Bau ab. Diese Turbine ist die erste von insgesamt 12 Windkraftanlagen f&uuml;r den Offshore-Windpark alpha ventus in der Nordsee.</p>
          <p>Das Frauenhofer-Institut betreibt mehrere Offshore Windr&auml;der zu Forschungszwecken. Die untenstehende Grafik zeigt die relative H&auml;ufigkeit der auftretenden Windgeschwindigkeiten. Die Verteilung ist Onshore-Anlagen ziemlich &auml;hnlich.</p>
          <p>Bildquelle: Windmonitor/Frauenhofer Institut</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQHOz70TNMRLiQ/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=K2tfg_obkhqEaQ3o4l-cZg5GE0W5-y7mMFBJOa04_iM" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQHOz70TNMRLiQ/article-inline_image-shrink_1000_1488/0?e=1597881600&amp;v=beta&amp;t=K2tfg_obkhqEaQ3o4l-cZg5GE0W5-y7mMFBJOa04_iM" /></div>
          <p>Onshore-Windenergie&nbsp;war ein richtiger und wichtiger Wirtschaftszweig in Deutschland.&nbsp;1995 betrug die Bruttoproduktion von Onshore-Windenergie 1.530 GWh. Bis 2019 betrug die Bruttoproduktion aus Onshore-Windkraft &uuml;ber 101.000 GWh, so dass Deutschland etwa ein F&uuml;nftel des gesamten Stromverbrauchs aus Windkraft versorgen konnte.</p>
          <h4>Energiewende</h4>
          <p>Seit 2010 ist die "Energiewende" im breiten Fokus der &Ouml;ffentlichkeit und hat zu einem enormen Ausbau der erneuerbaren Energien - insbesondere der Windenergie - gef&uuml;hrt. Der Anteil Deutschlands an erneuerbaren Energien ist von rund 5% im Jahr 1999 auf 17% im Jahr 2010 gestiegen und lag schon in diesem Jahr nahe am OECD-Durchschnitt von 18%. Den Erzeugern wird seit 20 Jahren ein fester Einspeisetarif garantiert, wodurch ein festes Einkommen generiert. Es wurden Energiegenossenschaften gegr&uuml;ndet und Anstrengungen unternommen, um Kontrolle und Gewinne zu dezentralisieren. Die gro&szlig;en Energieunternehmen haben einen &uuml;berproportional geringen Anteil am Markt f&uuml;r erneuerbare Energien. Kernkraftwerke wurden geschlossen, und die bestehenden 9 Kraftwerke werden 2022 fr&uuml;her als n&ouml;tig geschlossen.</p>
          <p>Die Verringerung der Abh&auml;ngigkeit von Kernkraftwerken hatte bislang eine verst&auml;rkten Abh&auml;ngigkeit von fossilen Brennstoffen und von Stromimporten aus Frankreich zur Folge. Bei starken Wind exportiert Deutschland jedoch nach Frankreich; im Januar 2015 lag der Durchschnittspreis in Deutschland bei 29 EUR / MWh und in Frankreich bei 39 EUR / MWh. Ein Faktor, der die effiziente Nutzung neuer erneuerbarer Energien behindert hat, war das Fehlen einer begleitenden Investition in die Energieinfrastruktur (S&uuml;dLink), um den Strom durch Deutschland zu transportieren. Die fehlenden Stromtrassen sind eines der gr&ouml;&szlig;ten Probleme, da Windenergie besonders im Norden im gro&szlig;en Ma&szlig;stab produziert wird, aber im S&uuml;den verbraucht wird.</p>
          <p>Die Bundesl&auml;nder haben unterschiedliche Einstellungen zum Bau neuer Stromleitungen. Die Preise der Industrie wurden eingefroren, und so wurden die gestiegenen Kosten der Energiewende an die Verbraucher weitergegeben, die steigende Stromrechnungen hatten. Die Deutschen hatten 2013 einige der h&ouml;chsten Stromkosten in Europa, was sicherlich ein Grund f&uuml;r eine erh&ouml;hte Ablehnung von erneuerbaren Energien ist.</p>
          <p><a href="https://strom-report.de/" target="_blank" rel="nofollow noopener">Strom Report</a> hat die Strompreisentwicklung von 2010-2019 in einer Grafik zusammengefast (Ver&ouml;ffentlichung, <a href="https://strom-report.de/strompreise/#strompreisentwicklung-10-jahre" target="_blank" rel="nofollow noopener">siehe hier</a>).</p>
          <div class="slate-resizable-image-embed slate-image-embed__resize-full-width"><img style="width: 100%;" src="https://media-exp1.licdn.com/dms/image/C4D12AQH0IzoaBMInFA/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=j9MXN74L2HltbetdM1U4zZyQwJRK25uuF231ExhuJKY" alt="Es wurde kein Alt-Text f&uuml;r dieses Bild angegeben." data-media-urn="" data-li-src="https://media-exp1.licdn.com/dms/image/C4D12AQH0IzoaBMInFA/article-inline_image-shrink_1500_2232/0?e=1597881600&amp;v=beta&amp;t=j9MXN74L2HltbetdM1U4zZyQwJRK25uuF231ExhuJKY" /></div>
          <h4>&Ouml;ffentliche Rezension</h4>
          <p>Die Windenergie hat in Deutschland seit 2008 eine sehr hohe gesellschaftliche Akzeptanz. In Deutschland haben Hunderttausende im ganzen Land in Windparks der B&uuml;rger investiert, und Tausende kleiner und mittlerer Unternehmen betreiben erfolgreiche Unternehmen in einem neuen Sektor, der 2015 bereits 142.900 Mitarbeiter besch&auml;ftigte.</p>
          <p>In j&uuml;ngerer Zeit hat der lokale Widerstand gegen den Ausbau der Windenergie in Deutschland jedoch aufgrund seiner Auswirkungen auf die Landschaft, der Entfernung von W&auml;ldern zum Bau von Windkraftanlagen und der Emission von niederfrequentem L&auml;rm zugenommen und die negativen Auswirkungen auf wild lebende Tiere wie Greifv&ouml;gel und Flederm&auml;use.</p>
          <h4>Repowering</h4>
          <p>Repowering, der Ersatz von Windkraftanlagen der ersten Generation durch moderne Multi-Megawatt-Maschinen, findet in Deutschland statt. Moderne Turbinen nutzen die verf&uuml;gbare Windenergie besser und so kann mehr Windkraft aus demselben Gebiet kommen. Moderne Turbinen bieten auch eine viel bessere Netzintegration, da sie eine Anschlussmethode verwenden, die herk&ouml;mmlichen Kraftwerken &auml;hnelt.</p>
          <h2>Fazit</h2>
          <p>Die Windenergie in Deutschland ist eine vielversprechende regenerative Energiequelle, die einen hohen Wirkungsgrad hat und deshalb weiterhin ein wichtiger Bestandteil der Energiewende sein muss.&nbsp;</p>
          <p>In letzter Zeit wurde viel Stimmung gegen Windr&auml;der gemacht, da sie Anwohner durch L&auml;rm bel&auml;stigen, wodurch sie die Gesundheit der Menschen beeinflussen k&ouml;nnten und vermehrt Tiere t&ouml;ten. Meiner Meinung nach darf man an dieser Stelle keinesfalls die Gesundheit der Menschen mit dem Klimaschutz abwiegen. Stattdessen sollten wir in bestimmten Regionen gro&szlig;e Windparks bauen, die in weiter Entfernung aller Anwohner liegen.</p>
          <p>Aber jetzt die Windkraft wegen des Preiskampf aufzugeben w&auml;re fatal, da andere Energiequellen unseren Bedarf auch in Zukunft nicht komplett decken k&ouml;nnen. Auch hier hei&szlig;t die Zauberformel: Forschen, forschen, forschen.</p>
          <p>Was ist Ihre Meinung zu Windkraft? Lassen Sie uns in den Kommentaren ins Gespr&auml;ch kommen!</p>
          <h4>Quellen und weiterf&uuml;hrende Literatur</h4>
          <p>[1] Burger, Bruno (15 January 2020). Public Net Electricity Generation in Germany 2019 (pdf). ise.fraunhofer.de. Freiburg, Germany: Fraunhofer Institute for Solar Energy Systems ISE. Retrieved 2 February 2020.</p>
          <p>[2] "Nettostromerzeugung in Deutschland in 2019". Fraunhofer Institut f&uuml;r Solare Energiesysteme.&nbsp;Retrieved 14 January 2020.</p>
          <p>[3] Wind in power 2010 European statistics EWEA February 2011, page 11</p>
          <p>[4] "Wind energy in Germany".</p>
          <p>[5] "GERMANY: WIND POWER FACTSHEET 2016". Strom-Report.</p>
          <p>[6] "Global-Wind-2015-Report, GWEC p9, p10" (PDF).</p>
          <p>[7] "Time series for the development of renewable energy sources in Germany" (PDF). Informationsportal Erneuerbare Energien. Retrieved 17 April 2020.</p>
          <p>[8] Rehfeldt, Dr. Knud (January 2007). "Offshore wind power deployment in Germany" (PDF). Federal Ministry for Environment, Nature Conservation and Nuclear Safety. Retrieved 4 June 2011.</p>
          <p>[9] Kuhbier, J&ouml;rg (22 February 2007). "Offshore Wind Power in Germany" (PDF). Federal Ministry for Environment, Nature Conservation and Nuclear Safety. Retrieved 21 June 2007.</p>
          <div class="pt-5">
                  <p>Kategorien:  <a href="politik.html">Politik</a>, <a href="business.html">Wirtschaft</a>  Tags: <a href="#">#wirtschaft</a>, <a href="#">#politik</a></p>
          </div>

          <h1>Hinterlassen Sie einen Kommentar</h1>
          <div id="disqus_thread"></div>
        </div>


                  
    <div class="col-lg-3 ml-auto">
      <div class="section-title">
        <h2>Beliebte Artikel</h2>
      </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">01</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="covid19-epidemie.html">Wie COVID-19 enden wird</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="about.html" class="aboutlink">Jannik Schilling</a> in <a href="politik.html">Politk</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">02</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="covid19-wirtschaft.html">Schlimmste Wirtschaftskrise seit 100 Jahren?!</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="about.html" class="aboutlink">Jannik Schilling</a> in <a href="politik.html">Politik</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">03</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="network.html">Netzwerken in fünf Schritten</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="about.html" class="aboutlink">Jannik Schilling</a> in <a href="business.html">Business</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>

            <div class="trend-entry d-flex">
              <div class="number align-self-start">04</div>
              <div class="trend-contents">
                <h2><a class="aboutlink" href="totschlag.html">So kontern Sie jedes Totschlagargument</a></h2>
                <div class="post-meta">
                  <span class="d-block"><a href="about.html" class="aboutlink">Jannik Schilling</a> in <a href="business.html">Business</a></span>
                  <span class="date-read">Jun 14 <span class="mx-1">&bullet;</span> Lesezeit: 3 Minuten <span class="icon-star2"></span></span>
                </div>
              </div>
            </div>
      
      <p>
        <a href="politik.html" class="more">Mehr beliebte Artikel <span class="icon-keyboard_arrow_right"></span></a>
      </p>
    </div>


  </div>
  
</div>
</div>

    <!-- <div class="site-section subscribe bg-light">
      <div class="container">
        <form data-netlify="true" action="success.html" class="row align-items-center">
          <div class="col-md-5 mr-auto">
            <h2>Abonniere meinen Newsletter</h2>
            <p>Du möchtest weiterhin tiefgehende politische Analysen, unternehmerische Artikel und ökonomische News erhalten? Dann abonniere doch gerne meinen Newsletter!</p>
          </div>
          <div class="col-md-6 ml-auto">
            <div class="d-flex">
              <input type="email" class="form-control" placeholder="E-Mail-Adresse eingeben">
              <button type="submit" class="btn btn-secondary" ><span class="icon-paper-plane"></span></button>
            </div>
          </div>
        </form>
      </div>
    </div> -->


    
  <footer>

    <div class="footer-container">
      <div class="row">
        <div class="footer-left">
          <img src="Logo.png" class="logo">

          <p class="footer-links">
            <a href="index.html">Startseite</a>
            |
            <a href="impressum.html">Impressum</a>
            |
            <a href="datenschutz.html">Datenschutz</a>
            |
            <a href="">Sitemap</a>
          </p>
          <!-- <h5 style="color: #282828;">Beliebte Artikel</h5> -->

           <!-- <div class="trend-entry d-flex">
            <div class="number align-self-start">01</div>
            <div class="trend-contents">
              <h2><a class="aboutlink" href="network.html">Netzwerken in fünf Schritten</a></h2>
            </div>
          </div>

          <div class="trend-entry d-flex">
            <div class="number align-self-start">02</div>
            <div class="trend-contents">
              <h2><a class="aboutlink" href="totschlag.html">So kontern Sie jedes Totschlagargument</a></h2>
            </div>
          </div> -->

          <p class="footer-company-name"> &copy;<script>document.write(new Date().getFullYear());</script> Jannik Schilling | All rights reserved | This template is made with <i class="ti-heart" aria-hidden="true"></i> by <a href="https://colorlib.com" target="_blank">Colorlib</a></p>
  
        </div>

        <div class="footer-center">
          <h2>Über mich</h2>
          <p>Hallo, mein Name ist Jannik Schilling. Ich bin ein <script>
              var date=new Date();
              var y = date.getFullYear();
              var m = date.getMonth();
              var d = date.getDate();
              var a = 0;
              if (m>=7 && d>=17) {
                a=y-2004
              }else {
                a=y-2004-1
              }
            document.write(a);
            </script>-jähriger "Junior-Student" im Fachbereich Physik an der Uni Hamburg. In interessiere ich mich für Politik, Geschichte, Philosophie, klassische Herrenmode und Wirtschaft. In meiner Freizeit spiele ich Schlagzeuge, tanze und programmiere gerne.</p>

          <!--
          <div>
            <p><i class="fas fa-map-marker"></i>
            Schleswig-Holstein</p>
          </div>
          <div>
            <p><i class="fa fa-phone"></i>
            <a href="tel:015233765747">+49 1523 3765747</a></p>
          </div>
          <div>
            <p><i class="fas fa-envelope"></i>
            <a href="mailto:Jannik@Schilling.land">Jannik@Schilling.land</a></p>
          </div>-->

          <div class="social-media">
            <a href="https://www.linkedin.com/in/jannik-schilling/"><i class="fab fa-linkedin-in"></i></a>
            <a href="https://www.xing.com/profile/Jannik_Schilling7/"><i class="fab fa-xing"></i></a>
            <a href="mailto:Jannik@Schilling.land"><i class="fas fa-envelope"></i></a>
            <a href="tel:015233765747"><i class="fa fa-phone"></i></a>
            <a href="contact.html"><i class="fa fa-comment"></i></a>
          </div>
        </div>

                <div class="footer-right">
            <h2>Newsletter abonnieren</h2>
            <!--<p>Sie möchten weiterhin tiefgehende politische Analysen, unternehmerische Artikel und ökonomische News erhalten? Dann abonnieren Sie doch gerne meinen Newsletter!</p>
            <form  data-netlify="true" class="d-flex">
              <input type="text" id="mail" class="txtb" placeholder="E-Mail eingeben" value="">
              <button type="submit" class="btn btn-secondary" ><span class="icon-paper-plane"></span></button>
            </form>-->
        </div>
      </div>
    </div>
  </footer>  

  </div>
  <!-- .site-wrap -->


  <!-- loader -->
  <div id="loader" class="show fullscreen"><svg class="circular" width="48px" height="48px"><circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee"/><circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#ff5e15"/></svg></div>

  <script src="js/jquery-3.3.1.min.js"></script>
  <script src="js/jquery-migrate-3.0.1.min.js"></script>
  <script src="js/jquery-ui.js"></script>
  <script src="js/popper.min.js"></script>
  <script src="js/bootstrap.min.js"></script>
  <script src="js/owl.carousel.min.js"></script>
  <script src="js/jquery.stellar.min.js"></script>
  <script src="js/jquery.countdown.min.js"></script>
  <script src="js/bootstrap-datepicker.min.js"></script>
  <script src="js/jquery.easing.1.3.js"></script>
  <script src="js/aos.js"></script>
  <script src="js/jquery.fancybox.min.js"></script>
  <script src="js/jquery.sticky.js"></script>
  <script src="js/jquery.mb.YTPlayer.min.js"></script>

  <script id="dsq-count-scr" src="//jannikschilling.disqus.com/count.js" async></script>
          
  <script>

    /**
    *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
    *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables*/
    /*
    var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };
    */
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://jannikschilling.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
    </script>
    <noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
        


  <script src="js/main.js"></script>

</body>

</html>